
/* Class = "NSBox"; title = "Hanzi Font"; ObjectID = "12"; */
"12.title" = "中文字形";

/* Class = "NSBox"; title = "English Font"; ObjectID = "13"; */
"13.title" = "英文字形";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "422"; */
"422.designableDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@"; ObjectID = "431"; */
"431.designableDisplayPattern" = "%{value1}@";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@ - %{value2}@"; ObjectID = "433"; */
"433.designableDisplayPattern" = "%{value1}@ - %{value2}@";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "580"; */
"580.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "581"; */
"581.title" = "正體中文 (Big5)";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "582"; */
"582.title" = "簡體中文 (GBK)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "596"; */
"596.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Esc + Esc"; ObjectID = "597"; */
"597.title" = "Esc + Esc";

/* Class = "NSMenuItem"; title = "Ctrl-U"; ObjectID = "598"; */
"598.title" = "Ctrl-U";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "662"; */
"662.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Select..."; ObjectID = "663"; */
"663.title" = "Select...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "720"; */
"720.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Select..."; ObjectID = "721"; */
"721.title" = "Select...";

/* Class = "NSButtonCell"; title = "⌘R for reconnect"; ObjectID = "840"; */
"840.title" = "使用 ⌘R 為重新連線的快速鍵";

/* Class = "NSButtonCell"; title = "Confirm on close"; ObjectID = "841"; */
"841.title" = "關閉未結束連線的標籤頁前先確認";

/* Class = "NSButtonCell"; title = "Restore connections on startup"; ObjectID = "842"; */
"842.title" = "保留上次關閉時的連線";

/* Class = "NSTextFieldCell"; title = "Default Telnet Client:"; ObjectID = "843"; */
"843.title" = "預設 Telnet 程式：";

/* Class = "NSTextFieldCell"; title = "Default SSH Client:"; ObjectID = "846"; */
"846.title" = "預設 SSH 程式：";

/* Class = "NSTextFieldCell"; title = "Bottom Margin:"; ObjectID = "848"; */
"848.title" = "下邊界";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "853"; */
"853.title" = "選擇...";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "854"; */
"854.title" = "左邊界";

/* Class = "NSTextFieldCell"; title = "Left Margin:"; ObjectID = "855"; */
"855.title" = "左邊界";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "856"; */
"856.title" = "選擇...";

/* Class = "NSTextFieldCell"; title = "Bottom Margin:"; ObjectID = "861"; */
"861.title" = "下邊界";

/* Class = "NSTextFieldCell"; title = "Cell Height:"; ObjectID = "865"; */
"865.title" = "格子高：";

/* Class = "NSTextFieldCell"; title = "Cell Width:"; ObjectID = "866"; */
"866.title" = "格子寬：";

/* Class = "NSButtonCell"; title = "Subpixel text rendering (smooth font)"; ObjectID = "869"; */
"869.title" = "次像素文字描繪(在LCD上字體較平滑)";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "870"; */
"870.title" = "背景顏色";

/* Class = "NSTextFieldCell"; title = "Black"; ObjectID = "871"; */
"871.title" = "黑色";

/* Class = "NSTextFieldCell"; title = "Red"; ObjectID = "872"; */
"872.title" = "紅色";

/* Class = "NSTextFieldCell"; title = "Green"; ObjectID = "873"; */
"873.title" = "綠色";

/* Class = "NSTextFieldCell"; title = "Yellow"; ObjectID = "874"; */
"874.title" = "黃色";

/* Class = "NSTextFieldCell"; title = "Blue"; ObjectID = "875"; */
"875.title" = "藍色";

/* Class = "NSTextFieldCell"; title = "Magenta"; ObjectID = "876"; */
"876.title" = "洋紅";

/* Class = "NSTextFieldCell"; title = "Cyan"; ObjectID = "877"; */
"877.title" = "青綠";

/* Class = "NSTextFieldCell"; title = "White"; ObjectID = "878"; */
"878.title" = "白色";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "879"; */
"879.title" = "一般";

/* Class = "NSTextFieldCell"; title = "Bold"; ObjectID = "880"; */
"880.title" = "高亮度";

/* Class = "NSTextFieldCell"; title = "Default Encoding:"; ObjectID = "881"; */
"881.title" = "預設編碼：";

/* Class = "NSButtonCell"; title = "Programatically Detect Double Byte"; ObjectID = "882"; */
"882.title" = "由 Nally 偵測雙位元文字(不建議採用)";

/* Class = "NSTextFieldCell"; title = "Default ANSI Color Key:"; ObjectID = "885"; */
"885.title" = "預設 ANSI 色彩控制碼：";

/* Class = "NSButtonCell"; title = "Bounce icon in the Dock repeatedly when receiving bell"; ObjectID = "886"; */
"886.title" = "收到訊息時讓 Nally 在 Dock 上持續跳動";

/* Class = "NSTextFieldCell"; title = "Connections which are not configured in Sites Panel will use these default settings."; ObjectID = "887"; */
"887.title" = "沒有在站台設定裡的連線皆會使用這邊的設定值。";
